{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "alduin": { "branch": "master" },
  "apprentice": { "branch": "master" },
  "aquarium": { "branch": "develop" },
  "atlas": { "branch": "master" },
  "aylin": { "branch": "master" },
  "ayu": { "branch": "master" },
  "bamboo": { "branch": "master" },
  "blossom": { "branch": "main" },
  "bubblegum": { "branch": "master" },
  "cake16": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "ceudah": { "branch": "master" },
  "chocolatier": { "branch": "master" },
  "clear_colors": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-vsnip": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "codesmell_dark": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "dark_plus": { "branch": "master" },
  "deepwhite": { "branch": "main" },
  "despacio": { "branch": "master" },
  "distinguished": { "branch": "develop" },
  "eink": { "branch": "master" },
  "envy": { "branch": "master" },
  "everforest": { "branch": "master" },
  "evergarden": { "branch": "mega" },
  "falcon": { "branch": "master" },
  "flatland": { "branch": "master" },
  "fogbell": { "branch": "master" },
  "fzf": { "branch": "master" },
  "gruvbit": { "branch": "master" },
  "gruvbox-flat": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox8": { "branch": "master" },
  "gruvsquirrel": { "branch": "main" },
  "hybrid_material": { "branch": "master" },
  "inkstained": { "branch": "master" },
  "juliana": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leaf": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material": { "branch": "main" },
  "meh": { "branch": "master" },
  "mellifluous": { "branch": "main" },
  "miasma": { "branch": "main" },
  "mini.base16": { "branch": "main" },
  "miramare": { "branch": "master" },
  "monochrome": { "branch": "main" },
  "monotone": { "branch": "master" },
  "nefertiti": { "branch": "master" },
  "neogruvbox": { "branch": "master" },
  "newpaper": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-snippy": { "branch": "master" },
  "nvim-toggler": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-refactor": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oceanic_material": { "branch": "master" },
  "off": { "branch": "main" },
  "oldworld": { "branch": "main" },
  "oxocarbon": { "branch": "main" },
  "paper": { "branch": "main" },
  "plan9": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "polar": { "branch": "master" },
  "posterpole": { "branch": "master" },
  "predawn": { "branch": "master" },
  "rasmus": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "sacredforest": { "branch": "master" },
  "seoul256": { "branch": "master" },
  "skull": { "branch": "master" },
  "sourcerer": { "branch": "master" },
  "spring-night": { "branch": "master" },
  "srcery": { "branch": "master" },
  "substrata": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "themery.nvim": { "branch": "main" },
  "tokyonight": { "branch": "main" },
  "tomorrow": { "branch": "master" },
  "twilight": { "branch": "master" },
  "vacme": { "branch": "master" },
  "vague": { "branch": "main" },
  "vim-css-color": { "branch": "master" },
  "vim-react-snippets": { "branch": "main" },
  "vim-vsnip": { "branch": "master" },
  "vitaminonec": { "branch": "master" },
  "vscode": { "branch": "main" },
  "vwilight": { "branch": "master" },
  "wilder.nvim": { "branch": "master" },
  "yugen": { "branch": "main" }
}
