" let g:startify_lists = [
"             \ { 'type': 'dir',     'header': ['    This Directory:'] },
"             \ { 'type': 'bookmarks', 'header': ['   Bookmarks'] },
"             \ { 'type': 'sessions',  'header': ['   Sessions'] },
"             \ { 'type': 'files',       'header': ['   ',
"             \ '    Recent files:'] },
"             \ { 'type': 'commands',  'header': ['   Commands'] },
"             \ ]


" let g:startify_custom_header = [ 
"             \ '     ',
"             \ '    .▄▄ · ▄▄▄·▐▄• ▄     .▄▄ ·▄• ▄▐▄• ▄ ',
"             \ '    ▐█ ▀.▐█ ▀█ █▌█▌▪    ▐█ ▀.█▪██▌█▌█▌▪',
"             \ '    ▄▀▀▀█▄█▀▀█ ·██·     ▄▀▀▀██▌▐█▌·██· ',
"             \ '    ▐█▄▪▐▐█ ▪▐▪▐█·█▌    ▐█▄▪▐▐█▄█▪▐█·█▌',
"             \ '     ▀▀▀▀ ▀  ▀•▀▀ ▀▀     ▀▀▀▀ ▀▀▀•▀▀ ▀▀',
"             \ '    ',
"             \ ]


